<h1 class="text-center mt-3">Театральная долина</h1>

<h class="mt-5"><br/></h>
<img alt="News_2" class="align-items-center text-align: center-img md-5" width="748" height="529" src="../img/energy_news/2.jpg">
<h class="mt-5"><br/></h>

<h5 class="mt-3" style="font-weight: normal; text-indent: 20px">Уважаемы родители и дети! Мы рады сообщить об открытии новой
    смены в лагере "Энергия"! 💃🕺 Весенняя смена будет проходить с 23 по 26 марта! 🌸💐</h5>
<h5 class="mt-3" style="font-weight: normal">Пока зима не отступает, мы предлагаем вам провести эти дни с нами! Вас ждет
    увлекательное путешествие в Театральную Долину! Вы узнаете много нового о театре, о том, что же происходит по ту
    сторону кулис!🌈☀👯‍♂</h5>
<h5 class="mt-3" style="font-weight: normal">Приглашайте своих одноклассников, друзей, братьев, сестер и, конечно же, родителей! 🙋‍♂🙋‍♀</h5>
<h4 class="mt-3 md-5 text-center" style="font-weight: normal">Очень скоро увидимся с вами! До скорой встречи! 🌺❤</h4>


<h5 class="mt-5"><br/></h5>