<h1 class="text-center mt-3">Закрытие Весенней смены</h1>

<h4 class="mt-3 text-center" style="font-weight: normal">💥Дорогие друзья!💥 Вот и подошла к концу весенняя смена в
    нашем лагере…</h4>
<h5 class="mt-3" style="font-weight: normal; text-indent: 20px">🌈Это было ярко, волшебно, талантливо и просто
    по-весеннему солнечно! Надеемся, что вы получили незабываемые эмоции и весело провели своё время с нашими замечательными вожатыми!</h5>
<h5 class="mt-3" style="font-weight: normal; text-indent: 20px">⭐Ребята, вы очень креативные и талантливые, спасибо вам
    за эту смену и за улыбки, которые вы нам подарили!</h5>

<h4 class="mt-3 md-5 text-center" style="font-weight: normal">Ждём вас на следующих сменах в нашем лагере!</h4>
<h4 class="mt-3 md-5 text-center" style="font-weight: normal">Ваш Герценлэнд 💕</h4>

<h class="mt-5"><br/></h>
<img alt="News_2" class="align-items-center text-align: center-img md-5 mt-4" width="700" height="700"
     src="../img/herzenland_news/1.jpg">
<h class="mt-5"><br/></h>

<h5 class="mt-5"><br/></h5>