<h1 class="text-center mt-3">Весенняя смена</h1>

<h class="mt-5"><br/></h>
<img alt="News_2" class="align-items-center text-align: center-img md-5 mt-4" width="700" height="700"
     src="../img/herzenland_news/2.jpg">
<h class="mt-5"><br/></h>

<h4 class="mt-3 md-5 text-center" style="font-weight: normal">💥Внимание-внимание!💥</h4>
<h5 class="mt-3" style="font-weight: normal; text-indent: 20px">⭐Уже завтра начинается наше удивительное путешествие
    длиной в 4 весенних дня! А это значит, что совсем скоро мы погрузимся в волшебный мир мультфильмов, кино и интернета,
    где каждый может почувствовать себя главным героем!</h5>
<h5 class="mt-3" style="font-weight: normal; text-indent: 20px">🎬Мечтаешь стать телезвездой или известным блогером? Хочешь ощутить себя
    по другую сторону экрана в роли режиссёра? Обожаешь фокусы и и тебе не терпится показать всем свои таланты?</h5>
<h5 class="mt-3" style="font-weight: normal; text-indent: 20px">📽Тогда скорее готовь камеру, креативные идеи и присоединяйся к весенней
    смене лагеря Герценлэнд! 📽⭐Тебя ждёт множество мастер-классов, игр, поделок своими руками и
    возможностей для раскрытия своих талантов!</h5>
<h4 class="mt-3 text-center" style="font-weight: normal; text-indent: 20px">📽💡Всё ещё не с нами? Скорее присоединяйся!</h4>


<h5 class="mt-5"><br/></h5>