<h2 class="text-center mt-3">23 марта в период школьных каникул началась весенняя смена в онлайн-центре «МегаГерц»</h2>
<h class="mt-5"><br/></h>
<h5 class="mt-3" style="font-weight: normal; text-indent: 20px">Онлайн-лагерь подразумевает не сидение около компьютера весь день, а разнообразные активности,
    творческие и спортивные конкурсы и, конечно, общение с ровесниками.  Вожатые помогают детям раскрыть творческий
    потенциал и учат тому, что пригодится в жизни.</h5>

<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">По традиции в начале смены в десять утра все смены собрались у экрана компьютера, чтобы увидеть
    открытие лагеря в группе ВКонтакте. Все вожатые представили легенду смены.</h5>
<h5 class="mt-4" style="font-weight: normal">Дети получили возможность выбирать из пяти смен в пяти лагерях. Вчера участникам удалось успеть многое:</h5>

<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">• В лагере «Профиль» приняли участие в викторине «Солнечная система», а кто-то придумал свои планеты
    и нарисовал их. Самые бесстрашные изобразили инопланетян.</h5>

<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">• В лагере «Энергия» под названием «Театральная долина» испекли вкусный кекс, сделали потрясающие
    игрушки, придумали названия, эмблемы и девизы отрядов и выполнили много творческих заданий.</h5>

<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">• В «Олимпе» ребята познакомились с делом о пропаже Персефоны, начали собирать градусы,
    чтобы приблизить весну, и заполнили анкеты юного детектива.</h5>

<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">• В лагере «Vместе» написали письмо в будущее, придумали идею для короткого видео, стихотворение
    о весне, вспомнили весенние праздники и помогли родителям по дому.</h5>

<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">• «Герценлэнд» порадовал самопрезентацией в U-tube и рассказом о любимом блогере.</h5>

<h5 class="mt-3 md-5 text-center" style="font-weight: normal">Во всех лагерях было много игр на знакомство, физкультминуток и улыбок.</h5>

<img alt="News_1" class="align-items-center text-align: center-img mt-3" width="533" height="300" src="../img/megaherz_news/1.jpg">
<h5 class="mt-3" style="font-weight: normal; text-indent: 20px">В конце дня каждый ребенок мог посетить один из вечерних мастер-классов.
    Их провели ведущие клубов по интересам, функционирующих круглый год. В этот день ребятам было предложено выполнить
    поделки в стиле оригами и «объемная картина»; собрать роботов и придумать танец в ТикТок.</h5>
<img alt="News_2" class="align-items-center text-align: center-img mt-3" width="533" height="300" src="../img/megaherz_news/1_1.jpg">
<h5 class="mt-4" style="font-weight: normal; text-indent: 20px">Наполнившись новыми впечатлениями и получив опыт, раскрывающий личность, ребята
    с удовольствием делятся им с родителями, а те, в свою очередь, пишут нам:</h5>
<h5 class="mt-3" style="font-weight: normal; font-style: oblique; text-indent: 20px">Спасибо за предоставленную возможность поучаствовать в
    смене лагеря. Ребенок в восторге!!!</h5>
<h5 class="mt-3" style="font-weight: normal; font-style: oblique; text-indent: 20px">МегаГерц — отличный лагерь!!! Ребенок (12 лет) уже 2
    раз в этом лагере, ОЧЕНЬ доволен. И много наших знакомых ребят остались довольны. Занятия проводят студенты института
    им Герцена. Такие молодцы!!!!! Спасибо им больше!!!!</h5>
<h5 class="mt-3" style="font-weight: normal; font-style: oblique; text-indent: 20px">Только что еле спать отправили этого танцора. И все
    про лагерь рассказывает, про новых ребят, про вожатых, про игры.  Довооооольный. Он даже пропускает прогулку с другом
    утром, чтобы в лагере заниматься. Друг терпеливо ждет до 13:00.</h5>
<h5 class="mt-5"><br /></h5>