<h2 class="text-center mt-3">Команда «Онлайн-центра «МегаГерц» получила благодарности от Комитета по образованию</h2>
<h class="mt-5"><br/></h>
<h5 class="mt-3" style="font-weight: normal; text-indent: 20px">Ректор Герценовского университета Сергей Богданов, руководитель онлайн-центра «МегаГерц»
    Раиса Богданова и, конечно, 40 студентов-герценовцев с самых разных факультетов и институтов, которые на протяжении
    всех летних каникул работали в пяти онлайн-лагерях, получили благодарственные письма от Комитета по образованию Санкт-Петербурга.</h5>

<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">Проект стал настолько востребован, что к нему присоединились дети из 13 регионов России и 10 зарубежных
    стран. 5 лагерей, 416 отрядов, 12 смен, 60 авторских программ смен, 55 студентов-организаторов, более 400 вожатых, более 5000 детей,
    более 700 000  активностей, 15 видеопередач «МегаВстреча» с успешными молодыми людьми Санкт-Петербурга, более 50 социальных партнеров,
    более 1700 постов, более 4000 подписчиков группы ВКонтакте, около 100 публикаций в СМИ!</h5>

<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">Цифры проекта говорят сами за себя. Но «МегаГерц» — это, прежде всего, конечно, люди. Поздравляем команду
    и желаем дальнейших творческих успехов!</h5>
<div class="row clearfix mt-5">
    <div class="col half">
        <img alt="News_1" class="align-items-center text-align: center-img md-5" width="400" height="550" src="../img/megaherz_news/2.png">
    </div>

    <div class="col half">
        <img alt="News_2" class="align-items-center text-align: center-img md-5" width="400" height="550" src="../img/megaherz_news/2_1.png">
    </div>
</div>
<h5 class="mt-5"><br /></h5>