<h1 class="text-center mt-3">Дело о пропавшей весне</h1>

<h class="mt-5"><br/></h>
<h4 class="mt-3" style="font-weight: normal; text-indent: 20px">💐Любите загадки и тайны? И готовы помочь в их решении? Тогда вам точно к нам!</h4>
<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">Олимпийские боги обратились к людям за помощью - в их мире произошло похищение.
    Пропала одна из богинь - Персефона. Боги долго пытались найти Персефону и искали ее везде - в небе, горах,
    морях. Но все было напрасно.</h5>
<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">Завязалось целой расследование - кто же мог похитить богиню? Кто из богов скрывает
    это? Подозрение пало на многих и вот-вот может разразиться ссора между богами, тогда и людям придется несладко.</h5>
<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">Только мы с вами можем помешать этому и помочь разгадать загадку. На смене вы будете
    настоящими детективами - будете расследовать дело и изучать улики.</h5>

<img alt="News_2" class="align-items-center text-align: center-img mt-3" width="807" height="571"
     src="../img/olimp_news/2.jpg">
<h class="mt-5"><br/></h>