<h1 class="text-center mt-3">Весенняя смена</h1>

<h4 class="mt-3 text-center" style="font-weight: normal">Всем привет! Скучали? 😄</h4>
<h5 class="mt-3" style="font-weight: normal">PROFиль вновь открывает свои двери, приглашая ребят в увлекательный
    мир космоса!🌔🚀✨</h5>
<h5 class="mt-3" style="font-weight: normal">Если ты когда-нибудь мечтал покорить космос 🌠, познакомиться с
    неизвестными цивилизациями 🌌 и полетать на ракете 🚀, то вместе с вожатыми Звёздного PROFиля ты сможешь
    осуществить задуманное! 😃</h5>
<h5 class="mt-3" style="font-weight: normal">Мы собираем команду отважных добровольцев 👨‍🚀👩‍🚀, которые не побоятся
    пройти подготовку и отправиться в захватывающее приключение! Мы научим тебя превращать свою комнату в настоящий
    космический корабль 🛰🛸и узнаем много тайн, которые хранит каждая планета 🌏✨</h5>
<h5 class="mt-3" style="font-weight: normal">🚀 С 23 по 26 марта устрой себе улетные каникулы, не выходя из комнаты!</h5>
<h4 class="mt-3 text-center" style="font-weight: normal">Обратный отсчет до отправления уже начался. Присоединяйся💫</h4>

<h class="mt-5"><br/></h>
<img alt="News_2" class="align-items-center text-align: center-img md-5 mt-4" width="627" height="525"
     src="../img/profile_news/2.jpg">
<h class="mt-5"><br/></h>

<h5 class="mt-5"><br/></h5>