<h1 class="text-center mt-3">Закрытие Весенней смены</h1>

<h4 class="mt-3 text-center" style="font-weight: normal">💥✨ВРЕМЯ ПОДВЕСТИ ИТОГИ ЭКСПЕДИЦИИ</h4>
<h5 class="mt-3" style="font-weight: normal; text-indent: 20px">Наш полёт подошёл к концу🌠 Землю уже можно
    почувствовать под ногами, а не смотреть на неё сквозь иллюминатор🚀🌏 Сколько всего интересного ребята успели
    сделать за время экспедиции!</h5>
<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">🌟Познакомились с неизвестными цивилизациями 👽🛸</h5>
<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">⭐Разгадали загадки Вселенной 🌌</h5>
<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">🌟Полетали на космическом корабле, не выходя из своей комнаты 🛰</h5>
<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">⭐Приняли участие в конкурсах, фотокроссах и увлекательных мастер-классах 🤖🍭</h5>
<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">🌟Провели весенние каникулы с пользой и удовольствием!</h5>

<h4 class="mt-3 md-5 text-center" style="font-weight: normal">🕰Пускай этой весной наша миссия завершена, но мы всегда будем рады
    видеть вас снова в нашем онлайн-лагере! До новых встреч, друзья! 💫</h4>

<h class="mt-5"><br/></h>
<iframe src="https://vk.com/video_ext.php?oid=-195893169&id=456239312&hash=4b2186097d8c0723&hd=2"
        width="853" height="480" frameborder="0" allowfullscreen></iframe>
<h5 class="mt-5"><br/></h5>