<h1 class="text-center mt-3">#VMесте_в_трендах</h1>

<h class="mt-5"><br/></h>
<img alt="News_2" class="align-items-center text-align: center-img mt-3" width="800" height="566" src="../img/vmecte_news/2.jpg">
<h class="mt-5"><br/></h>

<h2 class="mt-3 text-center" style="font-weight: normal; text-indent: 20px">Ура 🎉</h2>

<h5 class="mt-3" style="font-weight: normal; text-indent: 20px">💐💐💐Наступила долгожданная весна, а это значит, что грядет новая смена в нашем замечательном
    лагере «Вместе»! Лагерь #VMесте подготовил для вас совершенно новую развлекательную программу.</h5>
<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">Наша дружная команда разработала для вас увлекательные активности, направленные на развитие ваших
    творческих🎨🎻🎭, кулинарных 🍔🌮🥪и интеллектуальных👩‍🔬🏆🕵‍♂способностей.</h5>
<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">🤗На новой смене мы окунемся в самые популярные и любопытные тренды, проявим креативность и,
    возможно, придумаем новый тренд! Если ты знаешь, что такое тик-ток🎼, хаус🏠,дрим-тим 🎮и в целом сторонник интернетного
    максимализма, то добро пожаловать к нам! На нашей смене нет банальности и скучности, и в этом ты убедишься сам! ✨
    А пока ты все еще решаешь и не решаешься присоединиться к нашей команде, мы уже в активных поисках тиммейтов, с
    которыми готовы покорять интернет-площадки, поэтому скорее знакомься с предстоящей программой!🔥</h5>
<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">🎉🎉🎉Сделай вместе с нами свои каникулы незабываемыми! Команда #VMесте с
    нетерпением ждет встречи с тобой!❤</h5>

<h5 class="mt-5"><br/></h5>