<h1 class="text-center mt-3">Закрытие смены #VMесте_в_трендах</h1>
<h class="mt-5"><br/></h>
<h5 class="mt-3" style="font-weight: normal; text-indent: 20px">💐💖Дорогие друзья!💖 Наше путешествие по миру трендов подошло к концу.🌎</h5>
<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">Наши вожатые просто в восторге от вас, вы очень творческие,
    веселые и умные ребятишки.😍</h5>
<h5 class="mt-2" style="font-weight: normal; text-indent: 20px">Смена была очень активная, но, к сожалению, она пролетела очень быстро...⌛
    Вы показали свои кулинарные👨‍🍳, творческие👩‍🎨, интеллектуальные👨‍🏫 способности. Мы погрузились в мир трендов💥, тик тока🎶,
    мы создали с вами настоящий тиммейт! 👩‍💻💪🏻 Нам было приятно видеть от вас столько энтузиазма, вы большие молодцы!💛💛💛</h5>
<h4 class="mt-2 text-center" style="font-weight: normal; text-indent: 20px">Пользуясь возможностью, мы благодарим всю-всю команду лагеря
    за подготовку и проведение смены. Вы лучшие! Спасибо! 💕❤💕</h4>

<h class="mt-5"><br/></h>
<iframe src="https://vk.com/video_ext.php?oid=-195774863&id=456239219&hash=10beaa818100043c&hd=2" width="853"
        height="480" frameborder="0" allowfullscreen></iframe>
<h5 class="mt-5"><br/></h5>